Repository: giellalt/corpus-nob
Catalog: tmx/sme/admin/sd/samediggi.no/tilskudd_til_podkast_for_barn_og_til_kunstverk_i_offentlig_rom.html.tmx
Source language: nob
Languages: sme

source: Tilskudd til podkast for barn og til kunstverk i offentlig rom
sme: Doarjja mánáid podkastii ja almmolaš dáidagii

source: S ametingsrådet har gitt et tilskudd på 200 000 kroner til Guldal Rec ved Ann-Mari Andersen til barne- podkasten «Elle og Májjás univers – sesong 2», og et tilskudd på 100 000 kroner til Maret Anne Sara til prosjektet etablering av monumentalt og varig kunstverk til offentlig rom i Kautokeino.
sme: Sámediggeráđđi lea addán 200 000 ruvnno doarjjan Guldal Recii Ann-Mari Andersen bokte podkastii «Elle ja Májjá máilbmi – 2. sesoŋŋa», ja 100 000 ruvnno doarjjan Maret Anne Sarai prošektii mas ásaha monumentála ja bistevaš dáidaga mii lea buohkaide Guovdageainnus olámuttos.

source: er en digital lydbok-serie for barn mellom 2 og 6 år.
sme: «Elle ja Májjá máibmi» lea digitála jietnagirjeráidu podkástahámis smávvamánáide.

source: Den utgis som podkast, og handler om kattungene Elle og Májjá og forskjellige situasjoner de havner i. Barna får følge dem på deres eventyrlige turer og opplevelser.
sme: Juohke oasis leat sullii 10 minuhta guhku fearánat bussáčivggaid Elle ja Májjá ja iešguđege dáhpáhusaid birra maid soai vásiheaba.

source: Språket er enkelt og lettfattelig. Målet er å stimulere barnas egen forestillingsevne gjennom lytting.
sme: Lea gehppes ja álkis giella, ja ulbmil lea stimuleret mánáid iežaset govahallannávcca guldaleami bokte.

source: Nå har Guldal Rec fått et tilskudd på 200 000 kroner til sesong 2 av lydbok-serien.
sme: Dál lea Guldal Rec ožžon 200 000 ruvnno doarjjan almmuhit nuppi sesoŋŋa jietnagirjeráiddus.

source: – Det er så viktig at det lages podkaster og lydbøker for samiske barn.
sme: – Lea nu dehálaš ahte ráhkaduvvojit podkásttat ja jietnagirjjit sámi mánáide.

source: Dette er en gruppe som lett kan bli borte i vrimmelen av lydbøker og podkaster for voksne, sier sametingsråd Maja Kristine Jåma (NSR).
sme: Dát lea joavku mii álkit jávká daid olu jietnagirjjiid ja podkásttaid gaskkas rávisolbmuide, dadjá sámediggeráđđi Maja Kristine Jåma (NSR).

source: Bevilgningen gis fra tilskuddsordningen Tilskudd til prosjektstøtte til samisk litteratur.
sme: Juolludeapmi addo doarjjaortnegis Doarjja sámi girjjálašvuođa prošeaktadoarjagii.

source: Målet for tilskuddsordningen er kvalitativ litteratur som er tilgjengelig på samisk, og ordningen har åpen søknadsfrist frem til 1. desember 2023.
sme: Doarjjaortnega mihttomearri lea sámi girjjálašvuohta mii lea olámuttos sámegillii, ja doarjjaortnegis lea rabas ohcanáigemearri gitta juovlamánu 1. beaivvi rádjai.

source: I forbindelse med det samiske kunstnerkollektivet Dáiddadállu sitt 10 års jubileum har den anerkjente samiske kunstneren Maret Anne Sara utarbeidet et stort kunstverk til offentlig rom i Kautokeino.
sme: Sámi dáiddakollektiivva Dáiddadálu logi jagi ávvudeami oktavuođas lea rámiduvvon sámi dáiddár Maret Anne Sara ráhkadan stuora dáidaga mii lea buohkaide Guovdageainnus olámuttos.

source: Verket er planlagt i samarbeid med Dáiddadállu, Kautokeino kommune, reiselivsprosjektet i Kautokeino, Ovddos AS og KORO, og det er montert på den sørvendte ytterveggen til kommunehuset i Kautokeino.
sme: Dáidda lea plánejuvvon ovttasbarggus Dáiddadáluin, Guovdageainnu suohkaniin, mátkeealáhusprošeavttain Guovdageainnus, Ovddos AS:in ja KORO:in, ja dat lea darvehuvvon Guovdageainnu suohkanviesu olgoseaidnái.

source: Dette gir verket synlighet fra E45, samtidig som verket er sterkt til stede for lokalbefolkningen.
sme: Dát dahká ahte dáidda lea oidnosis E45-geainnus, seammás go dáidda lea maid das báikkálašálbmogii.

source: Målet er at verket skal bidra til et attraktivt samfunn for folk og næring, samt invitere til formidling og nytenking.
sme: Mihttu lea ahte dáidda galgá váikkuhit dasa ahte lea geasuheaddji servodat álbmogii ja ealáhusaide, ja seammás bovdet gaskkusteapmái ja ođđasisjurddašeapmái.

source: – Det er veldig lite samisk kunst som smykker offentlige bygg i Sápmi.
sme: – Lea hui unnán sámi dáidda mii herve almmolaš viesuid Sámis.

source: Det er derfor gledelig at det er tatt initiativ til at den samiske kunstneren Maret Anne Sara sin kunst blir synlig for innbyggere og besøkende i Kautokeino, sier Jåma.
sme: Dane lea illudahtti go lea vuolggahuvvon dákkár jurdda ahte sámi dáiddár Maret Anne Sara dáidda boahtá oidnosii Guovdageainnu ássiide ja gallejeddjiide, dadjá Jåma.

source: Bevilgningen gis fra tilskuddsordningen Kulturtiltak.
sme: Doarjja addo doarjjaortnegis Kulturdoaibmabijut.

source: Målet for tilskuddsordningen er gode rammevilkår for samiske kunstproduksjoner og kulturopplevelser, og ordningen har åpen søknadsfrist frem til 1. november 2023.
sme: Doarjjaortnega mihttomearri lea buorit rámmaeavttut sámi dáiddabuvttademiide ja kulturvásáhusaide, ja ortnegis lea rabas ohcanáigemearri gitta skábmamánu 1. beaivái 2023.

source: – Jeg vil benytte anledningen til å oppfordre folk til å søke tilskudd over Sametingets tilskuddsordninger, sier Jåma.
sme: – Áiggun geavahit liibba ávžžuhit olbmuid ohcat doarjaga Sámedikki doarjjaortnegiin, dadjá Jåma.
